{
    "info_description": "Kumuha ng mga detalye tungkol sa isang napatunayan na miyembro.",
    "verify-embed_description": "Magpadala at i-customize ang mensahe ng beripikasyon.",
    "deluser_description": "Magtanggal ng miyembro, kapaki-pakinabang para sa pagtanggal ng mga lumang \"alt\" na account.",
    "blacklist_description": "Ilagay sa blacklist ang isang miyembro at ang kanilang metadata.",
    "unblacklist_description": "Alisin ang isang miyembro mula sa blacklist.",
    "whitelist_description": "Ilagay sa whitelist ang isang miyembro at ang kanilang metadata.",
    "pull_description": "Simulan ang pagbalik ng mga miyembro sa server.",
    "backup_description": "Simulan ang pag-backup ng mga setting ng server, atbp.",
    "restore_description": "Ibalik ang backup sa server. PAALALA: Binubura ang kasalukuyang mga channel",
    "delunauthed_description": "Magtanggal ng mga miyembrong hindi awtorisado ng bot.",
    "usercount_description": "Suriin ang bilang ng mga napatunayan at maaaring ibalik na mga miyembro.",
    "Advanced": "Advanced",
    "server_backup": "Backup ng server (mga mensahe, iba pa)",
    "view_location": "Tingnan ang lokasyon ng miyembro",
    "verify_logs": "Mga log ng beripikasyon",
    "always_online": "Laging online",
    "developer_api": "(API) Ibalik ang mga miyembro gamit ang code",
    "vaultcord": "VaultCord",
    "index_header_big_string": "Ang pinakamahusay na bot para sa mga backup ng Discord",
    "index_why_vaultcord": "Bakit VaultCord",
    "why_vaultcord_text": "Backup ng server, mga miyembro, mga channel, mga mensahe at iba pa. Custom na pahina ng beripikasyon, block ng mga alt account, VPN at iba pa.",
    "Security": "Seguridad",
    "title": "VaultCord - Bot para sa Discord",
    "auto_backups": "Awtomatikong nakaiskedyul na mga backup",
    "alt_check": "Pagtuklas ng alternatibong account",
    "background_img": "Custom na larawan ng background",
    "premium_table_other_features": "Iba pang mga Tampok",
    "membership_faq_title": "Mga Madalas Itanong", 
    "membership_faq_description": "Para sa karagdagang mga katanungan, makipag-ugnayan sa aming koponan sa {0}",
    "premium_faq_question_1": "Ano ang premium na bot?", 
    "premium_faq_answer_1": "Ang premium na bot ay isang serbisyo na dinisenyo para sa mga may-ari ng server na nais pahusayin ang kanilang mga server gamit ang mga advanced na tampok at proteksyon laban sa mga nanggugulo at vandals. Ito ay may dalawang antas, bawat isa ay nag-aalok ng mga natatanging hanay ng mga tampok.", 
    "premium_faq_question_2": "Maaari ko bang ilipat ang aking premium na bot subscription sa ibang server?", 
    "premium_faq_answer_2": "Oo, maaari mong ilipat ang iyong premium na bot subscription sa ibang server. Imbitahan lamang ang bot sa bagong server gamit ang parehong mga kredensyal.", 
    "premium_faq_question_3": "Mawawala ba ang aking mga premium na tampok kung lilipat ako mula sa isang premium na antas patungo sa iba?", 
    "premium_faq_answer_3": "Hindi, hindi mawawala ang iyong mga premium na tampok kapag lumipat ka sa pagitan ng mga antas. Mananatiling buo ang iyong mga premium na benepisyo sa buong proseso.", 
    "premium_faq_question_4": "Paano ako makakahiling ng refund para sa aking pagbili ng premium na bot, at aling mga paraan ng pagbabayad ang karapat-dapat para sa mga refund?", 
    "premium_faq_answer_4": "Upang humiling ng refund para sa iyong pagbili ng premium na bot, mangyaring makipag-ugnayan sa aming support team kasama ang mga detalye ng iyong pagbili. Nag-aalok kami ng mga refund para sa mga pagbili na ginawa sa pamamagitan ng mga credit card at PayPal. Ang aming support team ay gagabay sa iyo sa proseso ng refund ayon sa aming mga alituntunin sa patakaran sa refund.", 
    "Customization": "Pag-customize",
    "cursor_img": "Custom na larawan ng cursor",
    "custom_colors": "I-customize ang lahat ng mga kulay",
    "custom_font": "I-customize ang font ng teksto",
    "custom_verify_message": "Custom na mensahe ng beripikasyon",
    "custom_domain": "Custom na domain",
    "unauthed_check": "Awtomatikong alisin ang mga hindi awtorisadong miyembro",
    "blacklist_filter": "Mga filter ng blacklist",
    "whitelist_filter": "Mga filter ng whitelist",
    "block_vpn": "I-block ang mga VPN at Proxy",
    "cell_data": "I-block ang cellular data (LTE, 5G, 6G)",
    "server_term_alerts": "Mga Alerto sa Pagwawakas ng Server",
    "reaction_roles": "Ibalik ang mga Miyembro",
    "premium_index_1": "Dalin ang iyong server sa susunod na antas",
    "premium_index_2": "I-unlock ang buong potensyal ng iyong server sa pamamagitan ng pagkuha ng walang limitasyong access sa lahat ng mga tampok at plugin ng VaultCord",
    "premium_description_1": "Para sa mga negosyo kung saan mahalaga ang seguridad at walang limitasyon.",
    "prime_description_2": "Para sa maliliit na hobby server na mas bihirang ginagamit.",
    "premium_features_1": "15,000 na mga miyembrong maaaring ibalik",
    "premium_features_2": "1 oras na cooldown sa pagbalik",
    "premium_features_3": "Pagtuklas ng VPN",
    "premium_features_4": "Backup ng server (mga mensahe, atbp.)",
    "plus_features_1": "Walang limitasyong mga miyembrong maaaring ibalik",
    "plus_features_2": "WALANG cooldown sa pagbalik",
    "plus_features_3": "Custom na Domain",
    "plus_features_4": "Awtomatikong mga backup ng server",
    "landing_servers_trusted": "PINAGKAKATIWALAAN NG HIGIT SA {0} MIYEMBRO, KASAMA NA ANG",
    "landing_welcome_messages_tag": "Pag-customize ng Beripikasyon",
    "landing_welcome_messages_title": "I-welcome natin ang mga bagong miyembro nang may estilo",
    "landing_welcome_messages_description": "Lumikha ng iyong sariling pahina ng beripikasyon, na may custom na font, kulay, mga epekto, cursor ng mouse, at pati na rin isang maaring i-customize na larawan ng background!",
    "landing_welcome_messages_learn": "Alamin pa ang tungkol sa Pag-customize ng Beripikasyon",
    "landing_embed_messages_title": "Madaling lumikha ng mga embed para sa iyong server!",
    "landing_embed_messages_description": "Ipakita ang iyong pagkamalikhain sa mga embed sa pamamagitan ng paggamit ng simpleng pag-customize ng VaultCord at pagpapadala nito sa anumang nais na channel.",
    "landing_embed_messages_learn": "Alamin pa ang tungkol sa Mga Mensaheng Embed",
    "embeder": "Mga Mensaheng Embed",
    "add_to_discord": "Magsimula nang LIBRE",
    "landing_self_assignable_roles_title": "Ibalik ang iyong server sa loob ng ilang segundo.",
    "landing_self_assignable_roles_description": "Muling buuin ang iyong komunidad sa rekord na bilis sa tulong ng VaultCord. Iniimbak namin ang bawat aspeto ng iyong Discord server kaya hindi mo ito makakalimutan!",
    "landing_self_assignable_roles_learn": "Alamin pa ang tungkol sa pagbalik ng miyembro",
    "landing_testimonial_title": "Hayaan ang VaultCord na alagaan ang iyong Server",
    "feautres_learn_more_about_other": "Alamin ang tungkol sa iba pang mga tampok ng VaultCord",
    "landing_new_membership": "Bago: Ang aming Mga Subscription sa Membership",
    "landing_features": "Mga Tampok",
    "landing_footer_website_pages": "Mga Pahina ng Website",
    "landing_footer_other_links": "Iba pang mga Link",
    "landing_footer_rules": "Mga Patakaran",
    "feautres_learn_more": "Alamin Pa",
    "tos_title": "Mga Tuntunin ng Paggamit",
    "pp_title": "Patakaran sa Privacy",
    "rp_title": "Patakaran sa Refund",
    "docs": "Mga Dokumento",
    "login": "Mag-login",
    "monthly": "Buwanang",
    "yearly": "Taunan",
    "premium_most_popular_tag": "Pinakasikat",
    "premium_which_plan_title": "Alin ang Planong tama para sa iyo?",
    "premium_tier_billed": "${0}/buwan sinisingil taun-taon o ${1} sinisingil buwan-buwan",
    "dashboard": "Dashboard",
    "premium": "Premium",
    "commands": "Mga Utos",
    "discord_bot_commands": "Mga Utos ng VaultCord",
    "search_for_command": "Maghanap ng utos 🔍",
    "commands_title_description": "Bago ka ba sa VaultCord at nais mong malaman ang tungkol sa lahat ng mga utos at ang kanilang paggamit? Nasa tamang lugar ka!",
    "commands_all_description": "Lahat ng Mga Utos",
    "usage": "Paggamit:",
    "examples": "Mga Halimbawa:",
    "all": "Lahat",
    "features": "Mga Tampok",
    "new": "BAGO",
    "support": "Suporta",
    "landing_commands_description": "Palakasin ang iyong produktibidad gamit ang mga makapangyarihang utos",
    "landing_resources_docs_description": "Mga kapaki-pakinabang na gabay at sagot sa iyong mga katanungan",
    "landing_resources_support_description": "Nandito kami para sa iyo! Sumali sa aming Discord Server para sa 24/7 na Suporta.",
    "rights": "© {0} Lahat ng karapatan ay nakalaan.",
    "Premium": "Premium",
    "landing_get_started": "Magsimula",
    "landing_resources": "Mga Mapagkukunan",
    "browser_features": "I-browse ang mga Tampok",
    "premium_subscribe": "Mag-subscribe sa {0}",
    "premium_faq_question_5": "Maaari ba akong makakuha ng refund para sa aking subscription sa membership ng VaultCord?",
    "premium_faq_answer_5": "Oo, ang mga refund ay magagamit para sa mga subscription sa membership ng VaultCord sa ilalim ng ilang mga kondisyon. Ang mga refund ay magagamit lamang kung hindi mo nagamit ang anumang tampok na lampas sa mga pang-araw-araw na kredito. Kung nagamit mo ang anumang iba pang tampok ng iyong membership, hindi ka magiging karapat-dapat para sa refund. Bukod dito, ang mga refund ay maaari lamang hilingin sa loob ng 7 araw mula sa petsa ng paunang pagbili ng subscription.",
    "premium_faq_answer_6": "Tumatanggap kami ng lahat ng pangunahing mga credit card mula sa anumang bansa sa buong mundo. Bukod dito, sinusuportahan din namin ang mga pagbabayad sa pamamagitan ng PayPal, na nag-aalok sa iyo ng kaginhawahan at seguridad ng paggamit ng iyong PayPal account para sa iyong pagbili ng premium na bot",
    "landing_join_over": "Sumali sa mahigit {0} miyembro sa VaultCord"
}
